"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 21539, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 24783, \"word_counts\": \"{\\\"woman\\\": 249, \\\"complain\\\": 47, \\\"clean\\\": 53, \\\"house\\\": 18, \\\"man\\\": 580, \\\"alway\\\": 285, \\\"take\\\": 390, \\\"trash\\\": 1167, \\\"out\\\": 60, \\\"boy\\\": 268, \\\"dat\\\": 316, \\\"cold\\\": 65, \\\"tyga\\\": 17, \\\"dwn\\\": 2, \\\"bad\\\": 575, \\\"cuffin\\\": 10, \\\"hoe\\\": 4123, \\\"st\\\": 64, \\\"place\\\": 75, \\\"dawg\\\": 44, \\\"ever\\\": 267, \\\"fuck\\\": 2258, \\\"bitch\\\": 11264, \\\"start\\\": 230, \\\"cri\\\": 111, \\\"confus\\\": 28, \\\"shit\\\": 1312, \\\"look\\\": 767, \\\"like\\\": 2866, \\\"tranni\\\": 43, \\\"hear\\\": 80, \\\"might\\\": 122, \\\"true\\\": 67, \\\"faker\\\": 3, \\\"told\\\": 149, \\\"ya\\\": 484, \\\"blow\\\": 49, \\\"me\\\": 202, \\\"claim\\\": 47, \\\"faith\\\": 26, \\\"somebodi\\\": 72, \\\"still\\\": 479, \\\"sit\\\": 94, \\\"hate\\\": 536, \\\"anoth\\\": 172, \\\"got\\\": 1302, \\\"much\\\": 224, \\\"go\\\": 910, \\\"caus\\\": 306, \\\"tire\\\": 68, \\\"big\\\": 250, \\\"come\\\": 438, \\\"u\\\": 1466, \\\"skinni\\\": 48, \\\"girl\\\": 691, \\\"get\\\": 1783, \\\"back\\\": 476, \\\"that\\\": 229, \\\"hobbi\\\": 9, \\\"includ\\\": 18, \\\"fight\\\": 146, \\\"mariam\\\": 2, \\\"keek\\\": 1, \\\"curv\\\": 23, \\\"everyon\\\": 92, \\\"lol\\\": 1109, \\\"walk\\\": 144, \\\"convers\\\": 17, \\\"this\\\": 50, \\\"smh\\\": 202, \\\"murda\\\": 5, \\\"gang\\\": 26, \\\"land\\\": 19, \\\"smoke\\\": 109, \\\"loser\\\": 17, \\\"yea\\\": 87, \\\"ig\\\": 40, \\\"thing\\\": 246, \\\"nigga\\\": 1979, \\\"miss\\\": 114, \\\"plz\\\": 12, \\\"whatev\\\": 40, \\\"love\\\": 775, \\\"cut\\\": 128, \\\"everyday\\\": 46, \\\"b\\\": 185, \\\"black\\\": 231, \\\"bottl\\\": 24, \\\"broke\\\": 146, \\\"cant\\\": 99, \\\"tell\\\": 387, \\\"noth\\\": 139, \\\"cancel\\\": 12, \\\"nino\\\": 5, \\\"see\\\": 514, \\\"wont\\\": 25, \\\"chang\\\": 94, \\\"dont\\\": 303, \\\"even\\\": 395, \\\"suck\\\": 177, \\\"dick\\\": 364, \\\"kermit\\\": 3, \\\"video\\\": 78, \\\"bout\\\": 336, \\\"tip\\\": 33, \\\"toe\\\": 25, \\\"hardwood\\\": 1, \\\"floor\\\": 22, \\\"pussi\\\": 2027, \\\"lip\\\": 39, \\\"heaven\\\": 14, \\\"door\\\": 50, \\\"hit\\\": 269, \\\"met\\\": 50, \\\"ocean\\\": 10, \\\"dr\\\": 12, \\\"gave\\\": 71, \\\"pill\\\": 18, \\\"need\\\": 545, \\\"trippi\\\": 4, \\\"hennessi\\\": 1, \\\"spend\\\": 27, \\\"money\\\": 286, \\\"want\\\": 746, \\\"busi\\\": 53, \\\"txt\\\": 4, \\\"old\\\": 211, \\\"new\\\": 298, \\\"wetter\\\": 4, \\\"would\\\": 645, \\\"say\\\": 681, \\\"im\\\": 467, \\\"excit\\\": 26, \\\"aint\\\": 255, \\\"murder\\\": 29, \\\"game\\\": 269, \\\"shut\\\": 178, \\\"done\\\": 132, \\\"stink\\\": 16, \\\"bitter\\\": 27, \\\"wrap\\\": 15, \\\"angri\\\": 26, \\\"bird\\\": 566, \\\"there\\\": 45, \\\"app\\\": 10, \\\"jus\\\": 99, \\\"meet\\\": 62, \\\"son\\\": 118, \\\"mane\\\": 30, \\\"as\\\": 1548, \\\"shot\\\": 66, \\\"lame\\\": 63, \\\"tear\\\": 17, \\\"clown\\\": 19, \\\"snoop\\\": 6, \\\"said\\\": 381, \\\"momma\\\": 44, \\\"cat\\\": 69, \\\"insid\\\": 26, \\\"doghous\\\": 1, \\\"favorit\\\": 82, \\\"mw\\\": 3, \\\"sevenon\\\": 1, \\\"nice\\\": 94, \\\"make\\\": 712, \\\"naughty\\\": 1, \\\"yello\\\": 1, \\\"real\\\": 417, \\\"body\\\": 3, \\\"south\\\": 21, \\\"chick\\\": 96, \\\"em\\\": 203, \\\"thick\\\": 41, \\\"pimp\\\": 27, \\\"futur\\\": 25, \\\"voic\\\": 57, \\\"post\\\": 83, \\\"pictur\\\": 92, \\\"power\\\": 35, \\\"drug\\\": 51, \\\"happyhumpday\\\": 1, \\\"quick\\\": 55, \\\"piec\\\": 36, \\\"call\\\": 623, \\\"drive\\\": 76, \\\"run\\\": 137, \\\"round\\\": 53, \\\"brand\\\": 13, \\\"worst\\\": 37, \\\"send\\\": 80, \\\"guy\\\": 245, \\\"talk\\\": 596, \\\"trust\\\": 135, \\\"yall\\\": 233, \\\"cuf\\\": 19, \\\"never\\\": 446, \\\"dodg\\\": 10, \\\"bullet\\\": 14, \\\"all\\\": 51, \\\"da\\\": 319, \\\"pregnant\\\": 66, \\\"bound\\\": 11, \\\"thank\\\": 166, \\\"god\\\": 160, \\\"young\\\": 104, \\\"chamberlain\\\": 2, \\\"music\\\": 86, \\\"teanna\\\": 1, \\\"trump\\\": 2, \\\"probabl\\\": 92, \\\"cleaner\\\": 2, \\\"twitter\\\": 259, \\\"but\\\": 39, \\\"gay\\\": 150, \\\"could\\\": 269, \\\"wait\\\": 152, \\\"act\\\": 202, \\\"tonight\\\": 134, \\\"ima\\\": 131, \\\"steal\\\": 45, \\\"n\\\": 305, \\\"replac\\\": 8, \\\"pitbul\\\": 3, \\\"it\\\": 263, \\\"gone\\\": 189, \\\"took\\\": 87, \\\"tic\\\": 1, \\\"tacs\\\": 1, \\\"movie\\\": 4, \\\"wanna\\\": 341, \\\"model\\\": 25, \\\"russel\\\": 8, \\\"simmon\\\": 2, \\\"mind\\\": 89, \\\"school\\\": 180, \\\"deal\\\": 40, \\\"teachers\\\": 2, \\\"retweet\\\": 37, \\\"fag\\\": 277, \\\"femal\\\": 147, \\\"think\\\": 556, \\\"date\\\": 87, \\\"cute\\\": 131, \\\"stuff\\\": 25, \\\"simplyaddictedtoguy\\\": 1, \\\"woof\\\": 16, \\\"hot\\\": 119, \\\"scalli\\\": 17, \\\"lad\\\": 16, \\\"ask\\\": 229, \\\"kany\\\": 23, \\\"voice\\\": 4, \\\"yes\\\": 134, \\\"bring\\\": 126, \\\"ur\\\": 251, \\\"side\\\": 189, \\\"know\\\": 882, \\\"gf\\\": 15, \\\"friend\\\": 219, \\\"swear\\\": 138, \\\"sole\\\": 74, \\\"lemmi\\\": 1, \\\"eat\\\": 386, \\\"oreo\\\": 112, \\\"dishes\\\": 2, \\\"one\\\": 757, \\\"mayb\\\": 79, \\\"better\\\": 280, \\\"red\\\": 114, \\\"malon\\\": 1, \\\"niggah\\\": 318, \\\"plea\\\": 116, \\\"use\\\": 266, \\\"complet\\\": 29, \\\"sentenc\\\": 20, \\\"eggplant\\\": 9, \\\"emoji\\\": 24, \\\"doe\\\": 39, \\\"y\\\": 9, \\\"scream\\\": 38, \\\"lmao\\\": 385, \\\"hennessey\\\": 3, \\\"venom\\\": 1, \\\"gt\\\": 315, \\\"sexi\\\": 53, \\\"seh\\\": 1, \\\"shower\\\": 21, \\\"curtain\\\": 2, \\\"ahmesehwetness\\\": 1, \\\"lt\\\": 127, \\\"eaglesn\\\": 3, \\\"everi\\\": 288, \\\"eagl\\\": 15, \\\"pic\\\": 129, \\\"racist\\\": 72, \\\"yo\\\": 613, \\\"skateboard\\\": 1, \\\"wood\\\": 12, \\\"push\\\": 35, \\\"faggot\\\": 527, \\\"ball\\\": 87, \\\"life\\\": 313, \\\"babi\\\": 168, \\\"monkey\\\": 176, \\\"bathtim\\\": 1, \\\"awwww\\\": 4, \\\"soooo\\\": 12, \\\"ador\\\": 9, \\\"damn\\\": 332, \\\"skippi\\\": 3, \\\"kill\\\": 212, \\\"ant\\\": 5, \\\"sidewalk\\\": 2, \\\"way\\\": 233, \\\"pussy\\\": 221, \\\"no\\\": 64, \\\"must\\\": 83, \\\"percent\\\": 89, \\\"chanc\\\": 25, \\\"ring\\\": 30, \\\"mvp\\\": 6, \\\"ppl\\\": 60, \\\"ghetto\\\": 273, \\\"hood\\\": 49, \\\"kid\\\": 161, \\\"grow\\\": 53, \\\"funnnnnnn\\\": 1, \\\"fact\\\": 86, \\\"tattoos\\\": 2, \\\"tattoo\\\": 25, \\\"nippl\\\": 19, \\\"cuteeeee\\\": 1, \\\"bitches\\\": 218, \\\"worship\\\": 5, \\\"wow\\\": 74, \\\"lost\\\": 77, \\\"buttcheek\\\": 1, \\\"pierc\\\": 15, \\\"yeah\\\": 222, \\\"ok\\\": 100, \\\"sis\\\": 4, \\\"rather\\\": 68, \\\"shrug\\\": 5, \\\"work\\\": 240, \\\"queer\\\": 92, \\\"gaywad\\\": 1, \\\"read\\\": 73, \\\"tweet\\\": 259, \\\"k\\\": 91, \\\"funni\\\": 109, \\\"ungrat\\\": 9, \\\"fr\\\": 18, \\\"lulwhor\\\": 1, \\\"kidnap\\\": 6, \\\"alsarabsss\\\": 1, \\\"he\\\": 33, \\\"beaner\\\": 34, \\\"mexican\\\": 33, \\\"happi\\\": 176, \\\"birthday\\\": 82, \\\"nigs\\\": 4, \\\"teacher\\\": 38, \\\"homework\\\": 11, \\\"hell\\\": 146, \\\"john\\\": 29, \\\"paul\\\": 14, \\\"lil\\\": 273, \\\"ugli\\\": 237, \\\"bald\\\": 17, \\\"head\\\": 200, \\\"stop\\\": 353, \\\"weav\\\": 21, \\\"leaf\\\": 3, \\\"win\\\": 107, \\\"riot\\\": 3, \\\"earlychristmas\\\": 1, \\\"loot\\\": 1, \\\"nig\\\": 137, \\\"attend\\\": 10, \\\"year\\\": 221, \\\"food\\\": 79, \\\"car\\\": 128, \\\"retard\\\": 355, \\\"richnow\\\": 1, \\\"show\\\": 190, \\\"hella\\\": 52, \\\"tinder\\\": 3, \\\"anymore\\\": 16, \\\"chill\\\": 82, \\\"brought\\\": 27, \\\"propl\\\": 1, \\\"cowboy\\\": 16, \\\"shutup\\\": 7, \\\"lmaooooooooooo\\\": 2, \\\"depress\\\": 10, \\\"foh\\\": 24, \\\"spit\\\": 23, \\\"g\\\": 57, \\\"lbvs\\\": 2, \\\"let\\\": 473, \\\"coupl\\\": 65, \\\"cuzzo\\\": 2, \\\"page\\\": 21, \\\"jail\\\": 37, \\\"trick\\\": 35, \\\"harlem\\\": 6, \\\"shake\\\": 27, \\\"excus\\\": 32, \\\"full\\\": 97, \\\"seconds\\\": 4, \\\"amen\\\": 5, \\\"miley\\\": 17, \\\"okay\\\": 78, \\\"bc\\\": 86, \\\"emot\\\": 21, \\\"damaged\\\": 1, \\\"loyal\\\": 134, \\\"wayyyyy\\\": 2, \\\"idc\\\": 27, \\\"lick\\\": 43, \\\"meow\\\": 4, \\\"stopwhitepeopl\\\": 2, \\\"check\\\": 69, \\\"th\\\": 96, \\\"cowboysnation\\\": 1, \\\"ny\\\": 14, \\\"fan\\\": 99, \\\"stand\\\": 97, \\\"happen\\\": 64, \\\"vixen\\\": 1, \\\"ent\\\": 4, \\\"ran\\\": 31, \\\"threw\\\": 28, \\\"foothil\\\": 1, \\\"nude\\\": 49, \\\"pat\\\": 11, \\\"blacklist\\\": 1, \\\"hold\\\": 64, \\\"tehgodclan\\\": 1, \\\"anyway\\\": 51, \\\"wrong\\\": 128, \\\"nobodi\\\": 109, \\\"p\\\": 57, \\\"i\\\": 296, \\\"type\\\": 100, \\\"dm\\\": 48, \\\"top\\\": 95, \\\"basebal\\\": 19, \\\"season\\\": 56, \\\"yankees\\\": 12, \\\"littl\\\": 319, \\\"stupid\\\": 250, \\\"yoooooouuuu\\\": 1, \\\"realli\\\": 418, \\\"dead\\\": 84, \\\"serious\\\": 86, \\\"tho\\\": 249, \\\"wheet\\\": 1, \\\"earli\\\": 61, \\\"night\\\": 184, \\\"owl\\\": 2, \\\"wise\\\": 10, \\\"worms\\\": 1, \\\"overdos\\\": 1, \\\"heavi\\\": 5, \\\"sound\\\": 109, \\\"day\\\": 436, \\\"pit\\\": 12, \\\"bull\\\": 19, \\\"photograph\\\": 3, \\\"fairi\\\": 25, \\\"tale\\\": 10, \\\"creatur\\\": 4, \\\"creatures\\\": 2, \\\"aw\\\": 25, \\\"long\\\": 117, \\\"laker\\\": 16, \\\"careless\\\": 2, \\\"cc\\\": 7, \\\"hahaha\\\": 49, \\\"anyth\\\": 97, \\\"kiss\\\": 60, \\\"play\\\": 336, \\\"soccer\\\": 17, \\\"cheat\\\": 112, \\\"wear\\\": 167, \\\"khaki\\\": 6, \\\"colour\\\": 12, \\\"cargos\\\": 5, \\\"haircut\\\": 9, \\\"yup\\\": 11, \\\"fat\\\": 225, \\\"lap\\\": 7, \\\"das\\\": 2, \\\"o\\\": 13, \\\"finna\\\": 62, \\\"screamn\\\": 1, \\\"freemoneymell\\\": 1, \\\"gotta\\\": 311, \\\"rule\\\": 18, \\\"anybodi\\\": 22, \\\"cousin\\\": 27, \\\"jersey\\\": 17, \\\"thinkin\\\": 21, \\\"moving\\\": 2, \\\"lmmfao\\\": 2, \\\"amo\\\": 14, \\\"los\\\": 8, \\\"pie\\\": 13, \\\"meat\\\": 15, \\\"slap\\\": 75, \\\"ainna\\\": 1, \\\"bruh\\\": 143, \\\"wit\\\": 353, \\\"edg\\\": 7, \\\"treat\\\": 62, \\\"nah\\\": 131, \\\"sweet\\\": 46, \\\"tooth\\\": 3, \\\"bandit\\\": 1, \\\"bag\\\": 65, \\\"sex\\\": 174, \\\"mom\\\": 138, \\\"right\\\": 400, \\\"came\\\": 70, \\\"from\\\": 5, \\\"hack\\\": 6, \\\"eye\\\": 99, \\\"open\\\": 86, \\\"watch\\\": 237, \\\"lmfao\\\": 99, \\\"woulda\\\": 11, \\\"coulda\\\": 11, \\\"shoulda\\\": 17, \\\"bday\\\": 20, \\\"preciat\\\": 1, \\\"roll\\\": 48, \\\"up\\\": 107, \\\"wcw\\\": 20, \\\"duh\\\": 14, \\\"el\\\": 85, \\\"hacki\\\": 1, \\\"sack\\\": 11, \\\"hoes\\\": 221, \\\"throw\\\": 132, \\\"pas\\\": 86, \\\"glad\\\": 44, \\\"outta\\\": 78, \\\"atlanta\\\": 8, \\\"bunch\\\": 49, \\\"dumb\\\": 262, \\\"mad\\\": 206, \\\"fuckin\\\": 258, \\\"smart\\\": 26, \\\"wife\\\": 93, \\\"cuz\\\": 196, \\\"care\\\": 154, \\\"other\\\": 18, \\\"whi\\\": 21, \\\"forc\\\": 18, \\\"relationship\\\": 67, \\\"first\\\": 179, \\\"singl\\\": 90, \\\"white\\\": 389, \\\"drunk\\\": 67, \\\"spark\\\": 5, \\\"blunt\\\": 40, \\\"bro\\\": 145, \\\"dude\\\": 177, \\\"been\\\": 7, \\\"around\\\": 198, \\\"world\\\": 117, \\\"parti\\\": 81, \\\"set\\\": 51, \\\"oomf\\\": 26, \\\"lot\\\": 124, \\\"cartoon\\\": 6, \\\"save\\\": 75, \\\"captain\\\": 14, \\\"saveaho\\\": 1, \\\"nose\\\": 24, \\\"boi\\\": 17, \\\"chav\\\": 2, \\\"sockfetish\\\": 2, \\\"sox\\\": 26, \\\"leg\\\": 51, \\\"wish\\\": 135, \\\"brother\\\": 52, \\\"keezi\\\": 1, \\\"ooooow\\\": 2, \\\"bet\\\": 101, \\\"dress\\\": 77, \\\"halloween\\\": 39, \\\"basic\\\": 121, \\\"or\\\": 7, \\\"pornhub\\\": 2, \\\"stream\\\": 6, \\\"featur\\\": 10, \\\"gtfo\\\": 13, \\\"kati\\\": 7, \\\"scare\\\": 52, \\\"choke\\\": 30, \\\"niggas\\\": 41, \\\"bed\\\": 62, \\\"ha\\\": 62, \\\"well\\\": 204, \\\"iguess\\\": 1, \\\"theyll\\\": 1, \\\"oh\\\": 201, \\\"molli\\\": 20, \\\"ho\\\": 233, \\\"seed\\\": 6, \\\"fix\\\": 16, \\\"refer\\\": 23, \\\"beat\\\": 171, \\\"final\\\": 49, \\\"peel\\\": 3, \\\"rewind\\\": 1, \\\"move\\\": 92, \\\"shaq\\\": 3, \\\"line\\\": 85, \\\"tf\\\": 109, \\\"io\\\": 11, \\\"alu\\\": 5, \\\"record\\\": 20, \\\"vine\\\": 21, \\\"sai\\\": 1, \\\"pe\\\": 3, \\\"hahahaha\\\": 22, \\\"anywaaaaaays\\\": 1, \\\"haha\\\": 152, \\\"naw\\\": 66, \\\"tape\\\": 15, \\\"cover\\\": 25, \\\"upcom\\\": 1, \\\"mixtap\\\": 17, \\\"kingofthehill\\\": 1, \\\"mayn\\\": 4, \\\"ol\\\": 40, \\\"dirti\\\": 66, \\\"foot\\\": 47, \\\"yellow\\\": 263, \\\"flag\\\": 15, \\\"amaz\\\": 18, \\\"niggi\\\": 1, \\\"time\\\": 489, \\\"actin\\\": 32, \\\"iffy\\\": 1, \\\"ucfpinkparti\\\": 1, \\\"stay\\\": 155, \\\"aliv\\\": 17, \\\"knight\\\": 5, \\\"nation\\\": 30, \\\"special\\\": 34, \\\"comeatmeut\\\": 1, \\\"smfh\\\": 16, \\\"wonder\\\": 80, \\\"decent\\\": 8, \\\"stud\\\": 10, \\\"keep\\\": 252, \\\"soft\\\": 24, \\\"mani\\\": 179, \\\"stfu\\\": 104, \\\"bye\\\": 54, \\\"dri\\\": 30, \\\"blame\\\": 32, \\\"condom\\\": 9, \\\"gucci\\\": 25, \\\"drop\\\": 95, \\\"month\\\": 60, \\\"cannot\\\": 578, \\\"text\\\": 165, \\\"wat\\\": 37, \\\"burb\\\": 1, \\\"without\\\": 80, \\\"daddi\\\": 37, \\\"issu\\\": 22, \\\"find\\\": 163, \\\"holograph\\\": 1, \\\"mewtwo\\\": 3, \\\"easi\\\": 28, \\\"cum\\\": 26, \\\"charli\\\": 278, \\\"sheen\\\": 37, \\\"major\\\": 27, \\\"respect\\\": 73, \\\"bae\\\": 85, \\\"twerk\\\": 30, \\\"cook\\\": 36, \\\"wtf\\\": 122, \\\"zoe\\\": 5, \\\"good\\\": 538, \\\"am\\\": 16, \\\"along\\\": 14, \\\"snake\\\": 10, \\\"booti\\\": 69, \\\"everywher\\\": 16, \\\"sheesh\\\": 3, \\\"tune\\\": 4, \\\"updat\\\": 16, \\\"report\\\": 27, \\\"weeks\\\": 4, \\\"bum\\\": 18, \\\"oregon\\\": 5, \\\"field\\\": 25, \\\"program\\\": 7, \\\"rft\\\": 2, \\\"def\\\": 17, \\\"terrel\\\": 1, \\\"owen\\\": 1, \\\"best\\\": 188, \\\"tv\\\": 35, \\\"romo\\\": 8, \\\"lmfaoooo\\\": 15, \\\"peopl\\\": 396, \\\"nigger\\\": 313, \\\"potent\\\": 2, \\\"piss\\\": 55, \\\"past\\\": 44, \\\"slept\\\": 18, \\\"frat\\\": 4, \\\"w\\\": 163, \\\"arches\\\": 1, \\\"fam\\\": 38, \\\"depend\\\": 8, \\\"feel\\\": 307, \\\"hick\\\": 26, \\\"america\\\": 53, \\\"toto\\\": 2, \\\"mean\\\": 232, \\\"vagina\\\": 17, \\\"santi\\\": 1, \\\"nasti\\\": 67, \\\"actual\\\": 86, \\\"choos\\\": 15, \\\"her\\\": 55, \\\"vibe\\\": 16, \\\"tried\\\": 4, \\\"dis\\\": 127, \\\"af\\\": 85, \\\"tight\\\": 32, \\\"shirt\\\": 45, \\\"grim\\\": 1, \\\"everybody\\\": 9, \\\"grandkid\\\": 1, \\\"may\\\": 55, \\\"climat\\\": 5, \\\"beauti\\\": 48, \\\"wutkinda\\\": 1, \\\"r\\\": 102, \\\"purple\\\": 2, \\\"ceeeleee\\\": 1, \\\"gurl\\\": 6, \\\"playin\\\": 36, \\\"track\\\": 23, \\\"sum\\\": 52, \\\"taller\\\": 7, \\\"blurry\\\": 1, \\\"seen\\\": 139, \\\"ob\\\": 11, \\\"mine\\\": 64, \\\"kobe\\\": 21, \\\"forget\\\": 55, \\\"meant\\\": 18, \\\"at\\\": 12, \\\"least\\\": 60, \\\"mix\\\": 23, \\\"with\\\": 23, \\\"asian\\\": 50, \\\"ariza\\\": 1, \\\"coward\\\": 16, \\\"crippl\\\": 24, \\\"hero\\\": 8, \\\"roach\\\": 6, \\\"lmaoo\\\": 46, \\\"foster\\\": 3, \\\"home\\\": 130, \\\"imaginari\\\": 5, \\\"whoa\\\": 9, \\\"everyth\\\": 77, \\\"lowkey\\\": 22, \\\"tired\\\": 3, \\\"if\\\": 29, \\\"quiet\\\": 14, \\\"sleep\\\": 112, \\\"weird\\\": 44, \\\"mention\\\": 36, \\\"homeboy\\\": 11, \\\"weak\\\": 51, \\\"advic\\\": 11, \\\"speed\\\": 6, \\\"quot\\\": 27, \\\"animal\\\": 3, \\\"stripper\\\": 17, \\\"dancers\\\": 1, \\\"ballet\\\": 3, \\\"dancer\\\": 1, \\\"pop\\\": 92, \\\"beethoven\\\": 2, \\\"andrewbry\\\": 1, \\\"poff\\\": 2, \\\"doubl\\\": 32, \\\"vision\\\": 6, \\\"beer\\\": 40, \\\"computer\\\": 4, \\\"in\\\": 32, \\\"princ\\\": 2, \\\"art\\\": 9, \\\"takin\\\": 14, \\\"welfar\\\": 7, \\\"govern\\\": 12, \\\"aid\\\": 19, \\\"people\\\": 31, \\\"slander\\\": 4, \\\"now\\\": 86, \\\"role\\\": 9, \\\"hide\\\": 35, \\\"lime\\\": 2, \\\"tree\\\": 24, \\\"drake\\\": 35, \\\"shoe\\\": 35, \\\"releas\\\": 17, \\\"nike\\\": 15, \\\"jordan\\\": 21, \\\"glitter\\\": 1, \\\"inna\\\": 1, \\\"di\\\": 5, \\\"alon\\\": 39, \\\"austin\\\": 18, \\\"teach\\\": 23, \\\"chose\\\": 9, \\\"hoesaintloyal\\\": 1, \\\"expect\\\": 40, \\\"ass\\\": 52, \\\"retweetin\\\": 1, \\\"cyrus\\\": 12, \\\"nake\\\": 32, \\\"lmaooo\\\": 40, \\\"toni\\\": 18, \\\"mav\\\": 1, \\\"fuk\\\": 24, \\\"cowgirls\\\": 1, \\\"holi\\\": 26, \\\"freddi\\\": 5, \\\"highmor\\\": 1, \\\"chocol\\\": 29, \\\"factory\\\": 1, \\\"laugh\\\": 77, \\\"anonymous\\\": 1, \\\"whata\\\": 1, \\\"follow\\\": 168, \\\"clear\\\": 39, \\\"annoy\\\": 59, \\\"catfish\\\": 12, \\\"slick\\\": 12, \\\"catch\\\": 88, \\\"worri\\\": 76, \\\"insecur\\\": 12, \\\"handl\\\": 37, \\\"scoot\\\": 1, \\\"tent\\\": 3, \\\"share\\\": 32, \\\"brothers\\\": 3, \\\"hungri\\\": 37, \\\"ionn\\\": 2, \\\"problem\\\": 100, \\\"dese\\\": 27, \\\"lyin\\\": 7, \\\"eli\\\": 6, \\\"nfl\\\": 26, \\\"lead\\\": 22, \\\"intercept\\\": 2, \\\"usc\\\": 3, \\\"senior\\\": 17, \\\"rb\\\": 4, \\\"anthoni\\\": 5, \\\"brown\\\": 78, \\\"coach\\\": 22, \\\"steve\\\": 15, \\\"sarkisian\\\": 1, \\\"quit\\\": 63, \\\"team\\\": 100, \\\"guess\\\": 107, \\\"also\\\": 69, \\\"zero\\\": 19, \\\"mansplain\\\": 1, \\\"adio\\\": 1, \\\"impress\\\": 23, \\\"simpl\\\": 21, \\\"pisc\\\": 2, \\\"control\\\": 39, \\\"them\\\": 51, \\\"rigghhht\\\": 1, \\\"tuku\\\": 3, \\\"idk\\\": 72, \\\"blah\\\": 27, \\\"cuh\\\": 27, \\\"suure\\\": 1, \\\"ita\\\": 2, \\\"crazy\\\": 21, \\\"gonna\\\": 293, \\\"slice\\\": 8, \\\"kevin\\\": 10, \\\"hart\\\": 6, \\\"fine\\\": 68, \\\"dam\\\": 24, \\\"drink\\\": 79, \\\"magaluf\\\": 1, \\\"probli\\\": 1, \\\"newsatquest\\\": 1, \\\"a\\\": 40, \\\"c\\\": 53, \\\"later\\\": 46, \\\"d\\\": 15, \\\"jess\\\": 2, \\\"pinkman\\\": 1, \\\"hicki\\\": 1, \\\"thigh\\\": 7, \\\"longer\\\": 21, \\\"front\\\": 61, \\\"ipad\\\": 50, \\\"friday\\\": 38, \\\"gerryshalloweenparti\\\": 1, \\\"yesterday\\\": 29, \\\"chrus\\\": 2, \\\"supahot\\\": 1, \\\"test\\\": 33, \\\"fohead\\\": 1, \\\"forev\\\": 28, \\\"slush\\\": 2, \\\"tast\\\": 62, \\\"meds\\\": 1, \\\"bobbi\\\": 19, \\\"live\\\": 176, \\\"workout\\\": 11, \\\"stoner\\\": 8, \\\"ride\\\": 75, \\\"bars\\\": 4, \\\"traphoussseeeee\\\": 1, \\\"sad\\\": 59, \\\"charact\\\": 10, \\\"death\\\": 34, \\\"over\\\": 17, \\\"ned\\\": 9, \\\"stark\\\": 2, \\\"harbor\\\": 3, \\\"bus\\\": 26, \\\"ultraviol\\\": 1, \\\"mtvhottest\\\": 2, \\\"lana\\\": 5, \\\"del\\\": 2, \\\"rey\\\": 5, \\\"bitchi\\\": 6, \\\"promo\\\": 2, \\\"kittycopt\\\": 1, \\\"smuggler\\\": 1, \\\"explain\\\": 20, \\\"help\\\": 66, \\\"fighter\\\": 12, \\\"jihadi\\\": 105, \\\"highway\\\": 2, \\\"aww\\\": 7, \\\"avi\\\": 41, \\\"togeth\\\": 55, \\\"ike\\\": 11, \\\"expo\\\": 19, \\\"why\\\": 5, \\\"boost\\\": 3, \\\"size\\\": 22, \\\"exact\\\": 23, \\\"healthi\\\": 4, \\\"kim\\\": 31, \\\"near\\\": 29, \\\"protect\\\": 19, \\\"tweets\\\": 10, \\\"stalker\\\": 3, \\\"annoying\\\": 2, \\\"dope\\\": 35, \\\"loco\\\": 4, \\\"marack\\\": 1, \\\"girlfriend\\\": 81, \\\"aye\\\": 40, \\\"pullin\\\": 4, \\\"taught\\\": 18, \\\"bruno\\\": 6, \\\"sike\\\": 6, \\\"beef\\\": 34, \\\"yanke\\\": 284, \\\"ralli\\\": 10, \\\"bottom\\\": 17, \\\"rallycap\\\": 1, \\\"advantag\\\": 3, \\\"person\\\": 101, \\\"everyjuan\\\": 1, \\\"pal\\\": 6, \\\"stacks\\\": 1, \\\"till\\\": 51, \\\"cinco\\\": 3, \\\"harder\\\": 11, \\\"fucc\\\": 53, \\\"ye\\\": 10, \\\"rich\\\": 61, \\\"homi\\\": 41, \\\"nicca\\\": 290, \\\"ewww\\\": 9, \\\"last\\\": 197, \\\"sunday\\\": 22, \\\"punch\\\": 34, \\\"face\\\": 211, \\\"strong\\\": 38, \\\"mush\\\": 1, \\\"fresh\\\": 26, \\\"someth\\\": 165, \\\"stank\\\": 27, \\\"greatest\\\": 9, \\\"things\\\": 8, \\\"week\\\": 98, \\\"texan\\\": 8, \\\"nd\\\": 76, \\\"dark\\\": 29, \\\"blonde\\\": 1, \\\"sever\\\": 19, \\\"seat\\\": 33, \\\"mild\\\": 5, \\\"lane\\\": 5, \\\"left\\\": 89, \\\"deni\\\": 10, \\\"butt\\\": 35, \\\"straight\\\": 117, \\\"bos\\\": 34, \\\"corner\\\": 15, \\\"gettin\\\": 67, \\\"rental\\\": 2, \\\"weekend\\\": 54, \\\"oooh\\\": 1, \\\"betta\\\": 14, \\\"street\\\": 59, \\\"lock\\\": 29, \\\"colleg\\\": 27, \\\"militari\\\": 11, \\\"differ\\\": 69, \\\"story\\\": 6, \\\"ratchet\\\": 63, \\\"trainers\\\": 1, \\\"sniff\\\": 9, \\\"perv\\\": 1, \\\"sosa\\\": 10, \\\"legit\\\": 7, \\\"second\\\": 48, \\\"prob\\\": 8, \\\"name\\\": 200, \\\"idea\\\": 28, \\\"mr\\\": 32, \\\"thug\\\": 35, \\\"scally\\\": 2, \\\"phone\\\": 140, \\\"marri\\\": 38, \\\"demand\\\": 10, \\\"tevin\\\": 1, \\\"sophomor\\\": 3, \\\"funny\\\": 15, \\\"not\\\": 25, \\\"posit\\\": 20, \\\"soul\\\": 37, \\\"bore\\\": 45, \\\"suppos\\\": 55, \\\"sometim\\\": 55, \\\"treasur\\\": 6, \\\"iongotnotyp\\\": 1, \\\"lassen\\\": 1, \\\"youll\\\": 1, \\\"doubt\\\": 17, \\\"teeth\\\": 31, \\\"gold\\\": 30, \\\"chain\\\": 11, \\\"cocaine\\\": 1, \\\"shhhhh\\\": 1, \\\"roller\\\": 1, \\\"chiraq\\\": 2, \\\"thots\\\": 2, \\\"across\\\": 25, \\\"known\\\": 21, \\\"driver\\\": 13, \\\"t\\\": 18, \\\"lie\\\": 136, \\\"tri\\\": 356, \\\"put\\\": 288, \\\"friendzone\\\": 3, \\\"tryin\\\": 18, \\\"score\\\": 24, \\\"endzon\\\": 1, \\\"on\\\": 55, \\\"my\\\": 5, \\\"ashley\\\": 3, \\\"mouth\\\": 88, \\\"gimp\\\": 1, \\\"tht\\\": 19, \\\"huh\\\": 42, \\\"redneck\\\": 111, \\\"victoria\\\": 5, \\\"mitchell\\\": 1, \\\"distanc\\\": 6, \\\"wack\\\": 32, \\\"knew\\\": 44, \\\"cheating\\\": 3, \\\"uh\\\": 31, \\\"ban\\\": 14, \\\"pay\\\": 98, \\\"millon\\\": 1, \\\"dollar\\\": 37, \\\"rose\\\": 32, \\\"violet\\\": 4, \\\"blue\\\": 46, \\\"window\\\": 25, \\\"sill\\\": 2, \\\"fli\\\": 52, \\\"smack\\\": 44, \\\"protecttheanimals\\\": 1, \\\"gon\\\": 145, \\\"entir\\\": 25, \\\"medium\\\": 36, \\\"mock\\\": 107, \\\"crybabi\\\": 6, \\\"shi\\\": 32, \\\"kiki\\\": 1, \\\"hi\\\": 36, \\\"angeliqu\\\": 2, \\\"smile\\\": 37, \\\"dip\\\": 19, \\\"cracker\\\": 121, \\\"soup\\\": 7, \\\"tim\\\": 8, \\\"tebow\\\": 3, \\\"alreadi\\\": 116, \\\"starkville\\\": 1, \\\"karma\\\": 53, \\\"godprotectshisangel\\\": 1, \\\"sip\\\": 9, \\\"tea\\\": 31, \\\"gym\\\": 28, \\\"patron\\\": 4, \\\"hajjaj\\\": 1, \\\"al\\\": 39, \\\"ajmi\\\": 1, \\\"arrest\\\": 18, \\\"kuwait\\\": 2, \\\"airport\\\": 1, \\\"fireman\\\": 1, \\\"turn\\\": 196, \\\"bbi\\\": 3, \\\"thts\\\": 6, \\\"abort\\\": 8, \\\"argu\\\": 46, \\\"before\\\": 8, \\\"weed\\\": 90, \\\"public\\\": 47, \\\"cop\\\": 50, \\\"tweeti\\\": 2, \\\"watermelon\\\": 8, \\\"thotermelon\\\": 1, \\\"rapper\\\": 31, \\\"link\\\": 14, \\\"loud\\\": 29, \\\"eventu\\\": 2, \\\"truuu\\\": 2, \\\"tomorrow\\\": 55, \\\"pretend\\\": 18, \\\"lied\\\": 5, \\\"um\\\": 13, \\\"jacki\\\": 5, \\\"blondeproblems\\\": 1, \\\"grill\\\": 6, \\\"chees\\\": 35, \\\"give\\\": 337, \\\"ah\\\": 58, \\\"reason\\\": 75, \\\"photo\\\": 36, \\\"stacey\\\": 1, \\\"dash\\\": 3, \\\"baddest\\\": 36, \\\"evaaaa\\\": 1, \\\"baldhead\\\": 2, \\\"made\\\": 198, \\\"tweakin\\\": 8, \\\"shmurda\\\": 4, \\\"spook\\\": 17, \\\"break\\\": 96, \\\"neck\\\": 38, \\\"sorri\\\": 109, \\\"savag\\\": 15, \\\"sneakersex\\\": 1, \\\"trainersex\\\": 1, \\\"kinki\\\": 4, \\\"press\\\": 24, \\\"too\\\": 56, \\\"eaterrrrrrrrr\\\": 1, \\\"nikki\\\": 8, \\\"screen\\\": 18, \\\"asap\\\": 5, \\\"shoot\\\": 71, \\\"sumn\\\": 11, \\\"tryout\\\": 2, \\\"bowl\\\": 14, \\\"frfr\\\": 10, \\\"two\\\": 162, \\\"enjoy\\\": 35, \\\"crazi\\\": 143, \\\"color\\\": 209, \\\"contact\\\": 21, \\\"blinder\\\": 1, \\\"rea\\\": 2, \\\"period\\\": 28, \\\"bluffin\\\": 1, \\\"die\\\": 145, \\\"high\\\": 148, \\\"neva\\\": 24, \\\"sister\\\": 45, \\\"perfect\\\": 53, \\\"hahahahahahah\\\": 2, \\\"pretti\\\": 119, \\\"easily\\\": 4, \\\"behind\\\": 42, \\\"nip\\\": 54, \\\"hahahahah\\\": 1, \\\"h\\\": 49, \\\"chaplin\\\": 6, \\\"histori\\\": 12, \\\"photographi\\\": 3, \\\"cool\\\": 101, \\\"sure\\\": 113, \\\"sourc\\\": 7, \\\"news\\\": 30, \\\"broadcast\\\": 6, \\\"retards\\\": 9, \\\"nbc\\\": 5, \\\"abc\\\": 2, \\\"cnn\\\": 5, \\\"fox\\\": 13, \\\"etc\\\": 22, \\\"wwyd\\\": 1, \\\"grudg\\\": 2, \\\"weirdos\\\": 1, \\\"and\\\": 35, \\\"cigarett\\\": 10, \\\"rn\\\": 27, \\\"browni\\\": 117, \\\"kind\\\": 47, \\\"someon\\\": 195, \\\"hurt\\\": 79, \\\"ummmmmm\\\": 1, \\\"yah\\\": 18, \\\"thang\\\": 27, \\\"mx\\\": 2, \\\"slope\\\": 48, \\\"fit\\\": 30, \\\"gear\\\": 7, \\\"trainer\\\": 5, \\\"mate\\\": 8, \\\"action\\\": 19, \\\"next\\\": 178, \\\"promis\\\": 19, \\\"fucker\\\": 18, \\\"celebr\\\": 26, \\\"local\\\": 19, \\\"meghan\\\": 1, \\\"is\\\": 36, \\\"saw\\\": 74, \\\"ajumma\\\": 1, \\\"begin\\\": 8, \\\"listen\\\": 80, \\\"rank\\\": 5, \\\"sneak\\\": 18, \\\"childish\\\": 28, \\\"shiiii\\\": 1, \\\"yasss\\\": 10, \\\"try\\\": 2, \\\"bestfriend\\\": 12, \\\"rememb\\\": 106, \\\"wop\\\": 20, \\\"omg\\\": 81, \\\"raw\\\": 17, \\\"rawr\\\": 1, \\\"french\\\": 19, \\\"frenchscal\\\": 1, \\\"nothin\\\": 47, \\\"free\\\": 117, \\\"write\\\": 31, \\\"panties\\\": 2, \\\"burrito\\\": 4, \\\"potosino\\\": 1, \\\"whole\\\": 92, \\\"hardcor\\\": 6, \\\"mac\\\": 9, \\\"boil\\\": 8, \\\"water\\\": 62, \\\"snort\\\": 2, \\\"powder\\\": 7, \\\"yourenotmytyp\\\": 1, \\\"fade\\\": 12, \\\"perpetu\\\": 3, \\\"fresher\\\": 1, \\\"yours\\\": 6, \\\"rite\\\": 9, \\\"judyann\\\": 1, \\\"huggi\\\": 1, \\\"chase\\\": 42, \\\"newli\\\": 4, \\\"kno\\\": 51, \\\"works\\\": 3, \\\"job\\\": 106, \\\"becom\\\": 48, \\\"awww\\\": 3, \\\"feelins\\\": 1, \\\"ainn\\\": 6, \\\"bite\\\": 13, \\\"industri\\\": 5, \\\"piercin\\\": 1, \\\"dem\\\": 103, \\\"accessori\\\": 1, \\\"dea\\\": 4, \\\"albino\\\": 22, \\\"yassssss\\\": 1, \\\"order\\\": 43, \\\"chine\\\": 14, \\\"ate\\\": 50, \\\"taco\\\": 15, \\\"lunch\\\": 25, \\\"brainer\\\": 4, \\\"soon\\\": 46, \\\"polit\\\": 27, \\\"view\\\": 19, \\\"whore\\\": 45, \\\"devil\\\": 20, \\\"away\\\": 101, \\\"ain\\\": 5, \\\"children\\\": 2, \\\"word\\\": 134, \\\"batter\\\": 3, \\\"wee\\\": 11, \\\"cunt\\\": 292, \\\"jewis\\\": 1, \\\"co\\\": 13, \\\"ex\\\": 81, \\\"emma\\\": 4, \\\"isnt\\\": 8, \\\"nail\\\": 19, \\\"ive\\\": 12, \\\"urself\\\": 5, \\\"bleed\\\": 5, \\\"alexa\\\": 2, \\\"boolin\\\": 2, \\\"bando\\\": 2, \\\"brownie\\\": 4, \\\"hotter\\\": 9, \\\"realist\\\": 4, \\\"partynextdoor\\\": 2, \\\"feelin\\\": 16, \\\"bi\\\": 7, \\\"caesar\\\": 2, \\\"ape\\\": 48, \\\"chines\\\": 2, \\\"maverick\\\": 1, \\\"communic\\\": 2, \\\"comrad\\\": 1, \\\"imperialist\\\": 1, \\\"yank\\\": 22, \\\"birdie\\\": 1, \\\"dad\\\": 66, \\\"snapchat\\\": 17, \\\"duce\\\": 1, \\\"do\\\": 48, \\\"believ\\\": 85, \\\"disagre\\\": 1, \\\"loyalest\\\": 1, \\\"fall\\\": 54, \\\"meee\\\": 1, \\\"song\\\": 130, \\\"weeknd\\\": 8, \\\"alright\\\": 23, \\\"stack\\\": 9, \\\"download\\\": 11, \\\"hungry\\\": 4, \\\"eff\\\": 4, \\\"cripple\\\": 4, \\\"facto\\\": 1, \\\"for\\\": 14, \\\"foreign\\\": 16, \\\"beautiful\\\": 7, \\\"rules\\\": 1, \\\"dragon\\\": 13, \\\"goku\\\": 3, \\\"gener\\\": 1, \\\"ascii\\\": 2, \\\"box\\\": 36, \\\"nodejs\\\": 1, \\\"abil\\\": 6, \\\"flappi\\\": 62, \\\"node\\\": 1, \\\"via\\\": 73, \\\"tube\\\": 4, \\\"bear\\\": 24, \\\"detroit\\\": 10, \\\"wigger\\\": 14, \\\"unless\\\": 51, \\\"stab\\\": 7, \\\"heart\\\": 69, \\\"how\\\": 20, \\\"password\\\": 4, \\\"have\\\": 14, \\\"lucki\\\": 38, \\\"uncl\\\": 51, \\\"ruckus\\\": 1, \\\"trinna\\\": 3, \\\"account\\\": 32, \\\"imma\\\": 60, \\\"great\\\": 93, \\\"grandma\\\": 29, \\\"grandpa\\\": 8, \\\"carl\\\": 6, \\\"hey\\\": 106, \\\"found\\\": 59, \\\"ohio\\\": 6, \\\"what\\\": 50, \\\"shitmybosssay\\\": 1, \\\"draft\\\": 28, \\\"gung\\\": 3, \\\"folk\\\": 59, \\\"afghanistan\\\": 3, \\\"war\\\": 25, \\\"zone\\\": 21, \\\"their\\\": 4, \\\"hilari\\\": 12, \\\"negro\\\": 55, \\\"dog\\\": 106, \\\"thrill\\\": 2, \\\"billy\\\": 1, \\\"hillbilli\\\": 39, \\\"hahahahaha\\\": 3, \\\"jesus\\\": 40, \\\"murphi\\\": 7, \\\"liquor\\\": 11, \\\"meeedd\\\": 1, \\\"chief\\\": 14, \\\"dudes\\\": 5, \\\"edgar\\\": 2, \\\"bautista\\\": 1, \\\"forever\\\": 7, \\\"tamar\\\": 1, \\\"picture\\\": 3, \\\"chug\\\": 33, \\\"alot\\\": 17, \\\"shitallysay\\\": 1, \\\"tongu\\\": 23, \\\"jada\\\": 5, \\\"picket\\\": 1, \\\"queen\\\": 26, \\\"latifah\\\": 3, \\\"niec\\\": 4, \\\"titi\\\": 1, \\\"stewi\\\": 2, \\\"halibut\\\": 1, \\\"freshrhym\\\": 1, \\\"jerksquad\\\": 1, \\\"slowstir\\\": 1, \\\"ladi\\\": 82, \\\"bang\\\": 19, \\\"troubadour\\\": 1, \\\"heard\\\": 64, \\\"candi\\\": 19, \\\"hope\\\": 139, \\\"ladies\\\": 4, \\\"individually\\\": 1, \\\"katt\\\": 1, \\\"william\\\": 8, \\\"number\\\": 71, \\\"eatin\\\": 13, \\\"grin\\\": 1, \\\"either\\\": 81, \\\"dream\\\": 51, \\\"sold\\\": 18, \\\"sell\\\": 73, \\\"older\\\": 15, \\\"men\\\": 91, \\\"mature\\\": 3, \\\"fool\\\": 35, \\\"prolli\\\": 45, \\\"leav\\\": 116, \\\"cup\\\": 14, \\\"hand\\\": 104, \\\"wolf\\\": 5, \\\"hair\\\": 121, \\\"movi\\\": 53, \\\"went\\\": 109, \\\"flock\\\": 11, \\\"strike\\\": 6, \\\"dike\\\": 10, \\\"dizzi\\\": 2, \\\"uniqu\\\": 3, \\\"separ\\\": 6, \\\"phrase\\\": 4, \\\"overheard\\\": 1, \\\"relat\\\": 22, \\\"younger\\\": 7, \\\"woke\\\": 28, \\\"thi\\\": 10, \\\"sir\\\": 14, \\\"manag\\\": 11, \\\"hard\\\": 134, \\\"slit\\\": 32, \\\"throat\\\": 32, \\\"funki\\\": 14, \\\"honkey\\\": 13, \\\"shout\\\": 27, \\\"cabaret\\\": 1, \\\"jt\\\": 2, \\\"tour\\\": 15, \\\"compar\\\": 12, \\\"kfc\\\": 4, \\\"you\\\": 285, \\\"goddamn\\\": 12, \\\"axl\\\": 1, \\\"yell\\\": 26, \\\"robot\\\": 1, \\\"malcolm\\\": 1, \\\"middl\\\": 36, \\\"surround\\\": 6, \\\"dimpl\\\": 1, \\\"wast\\\": 32, \\\"prayer\\\": 4, \\\"main\\\": 81, \\\"cinnamon\\\": 7, \\\"apple\\\": 4, \\\"sick\\\": 70, \\\"fed\\\": 16, \\\"geno\\\": 4, \\\"yet\\\": 84, \\\"pick\\\": 78, \\\"dig\\\": 8, \\\"ibs\\\": 2, \\\"irrit\\\": 11, \\\"syndrome\\\": 2, \\\"shorty\\\": 2, \\\"room\\\": 53, \\\"wave\\\": 16, \\\"tie\\\": 21, \\\"basement\\\": 5, \\\"donkey\\\": 2, \\\"hahahahahahahahaha\\\": 1, \\\"centmovi\\\": 1, \\\"beforeiselfdestruct\\\": 1, \\\"anthem\\\": 7, \\\"direction\\\": 2, \\\"accept\\\": 21, \\\"larry\\\": 1, \\\"cry\\\": 6, \\\"thankyoupaulforconfirminglarri\\\": 1, \\\"alleg\\\": 4, \\\"bedroom\\\": 3, \\\"naiv\\\": 2, \\\"blind\\\": 19, \\\"husband\\\": 9, \\\"ramona\\\": 1, \\\"late\\\": 46, \\\"tag\\\": 20, \\\"dykes\\\": 2, \\\"hunter\\\": 9, \\\"dyke\\\": 100, \\\"julia\\\": 5, \\\"robert\\\": 8, \\\"nottinghil\\\": 1, \\\"just\\\": 13, \\\"brick\\\": 7, \\\"lmfaoooooooooooooooooo\\\": 1, \\\"mama\\\": 43, \\\"mi\\\": 44, \\\"wendi\\\": 4, \\\"davis\\\": 1, \\\"scientist\\\": 6, \\\"creat\\\": 16, \\\"remot\\\": 2, \\\"studi\\\": 18, \\\"penguin\\\": 4, \\\"ahoy\\\": 2, \\\"spank\\\": 6, \\\"maybe\\\": 4, \\\"correct\\\": 18, \\\"pimpin\\\": 6, \\\"involv\\\": 5, \\\"mackin\\\": 1, \\\"pound\\\": 20, \\\"cake\\\": 29, \\\"adida\\\": 3, \\\"lighter\\\": 5, \\\"retarded\\\": 51, \\\"mam\\\": 1, \\\"ren\\\": 1, \\\"e\\\": 38, \\\"doet\\\": 1, \\\"haar\\\": 1, \\\"rol\\\": 2, \\\"net\\\": 5, \\\"ze\\\": 2, \\\"ongesteld\\\": 2, \\\"van\\\": 18, \\\"soort\\\": 2, \\\"vragen\\\": 1, \\\"waar\\\": 3, \\\"je\\\": 10, \\\"denkt\\\": 3, \\\"ik\\\": 18, \\\"weer\\\": 3, \\\"uit\\\": 1, \\\"dmx\\\": 4, \\\"kirk\\\": 7, \\\"franklin\\\": 5, \\\"neighbor\\\": 10, \\\"kids\\\": 14, \\\"porch\\\": 13, \\\"broken\\\": 14, \\\"knife\\\": 3, \\\"yoooo\\\": 3, \\\"motha\\\": 3, \\\"knowin\\\": 5, \\\"freeeeezing\\\": 1, \\\"bra\\\": 16, \\\"hacked\\\": 1, \\\"admit\\\": 25, \\\"abl\\\": 9, \\\"sinc\\\": 105, \\\"rus\\\": 3, \\\"loss\\\": 9, \\\"really\\\": 7, \\\"thought\\\": 138, \\\"photoshop\\\": 5, \\\"smmfh\\\": 1, \\\"flame\\\": 7, \\\"yr\\\": 31, \\\"super\\\": 34, \\\"meanwhil\\\": 7, \\\"eeeeeen\\\": 1, \\\"nan\\\": 2, \\\"boat\\\": 16, \\\"thanks\\\": 4, \\\"ovo\\\": 2, \\\"kendrick\\\": 8, \\\"lamar\\\": 8, \\\"riptallt\\\": 1, \\\"gotten\\\": 9, \\\"base\\\": 30, \\\"laughing\\\": 4, \\\"our\\\": 3, \\\"aryan\\\": 2, \\\"race\\\": 44, \\\"more\\\": 16, \\\"mongerl\\\": 1, \\\"slum\\\": 1, \\\"pistol\\\": 7, \\\"whip\\\": 40, \\\"dickau\\\": 1, \\\"club\\\": 80, \\\"freestyl\\\": 4, \\\"freestyles\\\": 1, \\\"rt\\\": 15, \\\"timelin\\\": 14, \\\"remi\\\": 3, \\\"machiavelli\\\": 1, \\\"belly\\\": 1, \\\"roberto\\\": 1, \\\"jb\\\": 2, \\\"justin\\\": 15, \\\"comment\\\": 26, \\\"timberlak\\\": 2, \\\"million\\\": 35, \\\"views\\\": 2, \\\"searching\\\": 1, \\\"incred\\\": 10, \\\"stori\\\": 40, \\\"quest\\\": 2, \\\"ingredi\\\": 1, \\\"necessari\\\": 6, \\\"caribbean\\\": 1, \\\"jerk\\\": 9, \\\"chicken\\\": 43, \\\"materi\\\": 8, \\\"fast\\\": 36, \\\"tupac\\\": 13, \\\"remix\\\": 8, \\\"aka\\\": 24, \\\"shall\\\": 9, \\\"thee\\\": 7, \\\"summer\\\": 38, \\\"she\\\": 19, \\\"shape\\\": 19, \\\"wheat\\\": 2, \\\"organ\\\": 12, \\\"wigga\\\": 22, \\\"tak\\\": 1, \\\"du\\\": 2, \\\"rag\\\": 5, \\\"off\\\": 28, \\\"florida\\\": 21, \\\"swamp\\\": 2, \\\"pussies\\\": 19, \\\"slow\\\": 34, \\\"classi\\\": 15, \\\"lady\\\": 7, \\\"so\\\": 60, \\\"footbal\\\": 24, \\\"player\\\": 43, \\\"shove\\\": 14, \\\"needl\\\": 5, \\\"afterearth\\\": 1, \\\"yuppi\\\": 1, \\\"fucks\\\": 4, \\\"dirt\\\": 16, \\\"finger\\\": 47, \\\"moves\\\": 2, \\\"plain\\\": 5, \\\"borderlin\\\": 2, \\\"chunky\\\": 2, \\\"personality\\\": 4, \\\"the\\\": 28, \\\"selfish\\\": 12, \\\"wick\\\": 4, \\\"restricted\\\": 1, \\\"student\\\": 17, \\\"these\\\": 21, \\\"callin\\\": 21, \\\"pickin\\\": 4, \\\"sour\\\": 7, \\\"appl\\\": 23, \\\"they\\\": 23, \\\"oriol\\\": 4, \\\"petti\\\": 12, \\\"swept\\\": 3, \\\"bands\\\": 1, \\\"snuck\\\": 1, \\\"to\\\": 31, \\\"divis\\\": 2, \\\"saint\\\": 8, \\\"nfc\\\": 4, \\\"motherfuckers\\\": 1, \\\"missi\\\": 2, \\\"elliott\\\": 1, \\\"recip\\\": 3, \\\"leftov\\\": 5, \\\"eaten\\\": 8, \\\"those\\\": 1, \\\"broad\\\": 19, \\\"repres\\\": 7, \\\"noneee\\\": 1, \\\"road\\\": 19, \\\"diverg\\\": 1, \\\"j\\\": 43, \\\"tunheimr\\\": 1, \\\"frost\\\": 5, \\\"giant\\\": 34, \\\"haymon\\\": 1, \\\"antonio\\\": 5, \\\"tarver\\\": 1, \\\"empti\\\": 7, \\\"cab\\\": 2, \\\"latest\\\": 6, \\\"lookin\\\": 65, \\\"low\\\": 54, \\\"virgin\\\": 15, \\\"regular\\\": 24, \\\"whaaaaaat\\\": 1, \\\"luv\\\": 13, \\\"ole\\\": 19, \\\"titti\\\": 39, \\\"phat\\\": 4, \\\"booties\\\": 1, \\\"we\\\": 19, \\\"spics\\\": 1, \\\"kkk\\\": 6, \\\"hut\\\": 3, \\\"biolog\\\": 5, \\\"spam\\\": 10, \\\"when\\\": 9, \\\"squad\\\": 16, \\\"who\\\": 28, \\\"jiggaboo\\\": 7, \\\"marriag\\\": 16, \\\"beyond\\\": 10, \\\"chris\\\": 33, \\\"six\\\": 8, \\\"allison\\\": 1, \\\"snl\\\": 2, \\\"green\\\": 41, \\\"ranger\\\": 5, \\\"evil\\\": 15, \\\"burn\\\": 23, \\\"question\\\": 35, \\\"will\\\": 11, \\\"shank\\\": 2, \\\"ceviche\\\": 1, \\\"rough\\\": 5, \\\"establish\\\": 2, \\\"cooki\\\": 35, \\\"mtzra\\\": 1, \\\"ym\\\": 1, \\\"egyptian\\\": 2, \\\"ysrah\\\": 2, \\\"inherit\\\": 1, \\\"kushit\\\": 2, \\\"ethiopian\\\": 2, \\\"yaoooooooo\\\": 1, \\\"mawnin\\\": 1, \\\"yardi\\\": 7, \\\"horn\\\": 6, \\\"tryna\\\": 178, \\\"porn\\\": 77, \\\"worthi\\\": 2, \\\"sublet\\\": 1, \\\"shitfahdsay\\\": 1, \\\"smell\\\": 69, \\\"puss\\\": 1, \\\"whut\\\": 2, \\\"flower\\\": 8, \\\"end\\\": 86, \\\"gunna\\\": 15, \\\"spear\\\": 8, \\\"chucker\\\": 7, \\\"respons\\\": 15, \\\"cats\\\": 2, \\\"pull\\\": 112, \\\"collect\\\": 5, \\\"panti\\\": 21, \\\"stormi\\\": 1, \\\"jake\\\": 9, \\\"light\\\": 82, \\\"toco\\\": 1, \\\"bell\\\": 9, \\\"morn\\\": 65, \\\"diana\\\": 2, \\\"miracle\\\": 1, \\\"today\\\": 224, \\\"helll\\\": 1, \\\"swerv\\\": 7, \\\"morning\\\": 11, \\\"trout\\\": 2, \\\"deeeeaaaadd\\\": 1, \\\"scro\\\": 1, \\\"tard\\\": 1, \\\"total\\\": 32, \\\"kick\\\": 68, \\\"diaper\\\": 3, \\\"us\\\": 23, \\\"image\\\": 1, \\\"redskin\\\": 53, \\\"concuss\\\": 2, \\\"joke\\\": 55, \\\"garden\\\": 9, \\\"flat\\\": 25, \\\"slut\\\": 61, \\\"your\\\": 46, \\\"cash\\\": 23, \\\"stars\\\": 1, \\\"far\\\": 44, \\\"clipper\\\": 3, \\\"here\\\": 43, \\\"ariana\\\": 6, \\\"are\\\": 27, \\\"ayo\\\": 9, \\\"handicap\\\": 7, \\\"scalp\\\": 4, \\\"close\\\": 55, \\\"tripl\\\": 7, \\\"sixes\\\": 1, \\\"freak\\\": 26, \\\"resili\\\": 2, \\\"him\\\": 32, \\\"root\\\": 14, \\\"drama\\\": 11, \\\"attribut\\\": 1, \\\"keyshawn\\\": 1, \\\"johnson\\\": 10, \\\"catchin\\\": 4, \\\"erri\\\": 2, \\\"judgement\\\": 3, \\\"everybodi\\\": 119, \\\"jumbotron\\\": 3, \\\"majjinn\\\": 1, \\\"buu\\\": 2, \\\"settl\\\": 19, \\\"headbutt\\\": 1, \\\"evelyn\\\": 1, \\\"dolli\\\": 1, \\\"parton\\\": 1, \\\"hater\\\": 22, \\\"youtub\\\": 12, \\\"comments\\\": 3, \\\"friends\\\": 17, \\\"raver\\\": 1, \\\"venn\\\": 1, \\\"diagram\\\": 1, \\\"larg\\\": 7, \\\"intersection\\\": 1, \\\"cu\\\": 28, \\\"stockton\\\": 1, \\\"choppa\\\": 3, \\\"luke\\\": 5, \\\"fatherrr\\\": 1, \\\"wasnt\\\": 11, \\\"id\\\": 39, \\\"deck\\\": 8, \\\"tyson\\\": 2, \\\"combo\\\": 5, \\\"uppercut\\\": 2, \\\"keeper\\\": 6, \\\"rip\\\": 31, \\\"apart\\\": 17, \\\"britney\\\": 5, \\\"bibl\\\": 5, \\\"leviticus\\\": 1, \\\"bright\\\": 10, \\\"wags\\\": 1, \\\"studio\\\": 7, \\\"mufuckin\\\": 4, \\\"crib\\\": 30, \\\"skin\\\": 47, \\\"suit\\\": 9, \\\"assum\\\": 22, \\\"bodi\\\": 78, \\\"boomin\\\": 2, \\\"dispute\\\": 1, \\\"ilysm\\\": 1, \\\"lord\\\": 22, \\\"poor\\\": 37, \\\"whitey\\\": 31, \\\"bros\\\": 26, \\\"fabulous\\\": 1, \\\"naa\\\": 5, \\\"nae\\\": 6, \\\"ko\\\": 6, \\\"fuckgm\\\": 1, \\\"abraham\\\": 2, \\\"lincoln\\\": 2, \\\"latina\\\": 16, \\\"kardashian\\\": 14, \\\"mini\\\": 13, \\\"fridg\\\": 5, \\\"tortillas\\\": 1, \\\"twat\\\": 53, \\\"pipe\\\": 12, \\\"wth\\\": 6, \\\"moment\\\": 28, \\\"rain\\\": 25, \\\"thingsthatgetsonmynerv\\\": 1, \\\"needi\\\": 4, \\\"sidelin\\\": 12, \\\"beggin\\\": 2, \\\"facebook\\\": 31, \\\"campus\\\": 8, \\\"personidbitchslap\\\": 1, \\\"fa\\\": 29, \\\"blowin\\\": 8, \\\"tl\\\": 41, \\\"spare\\\": 5, \\\"leavin\\\": 7, \\\"dairi\\\": 3, \\\"fave\\\": 8, \\\"fun\\\": 76, \\\"wilson\\\": 11, \\\"tribut\\\": 2, \\\"betaward\\\": 2, \\\"taughtm\\\": 1, \\\"wordsaftersex\\\": 1, \\\"azmonsoon\\\": 1, \\\"enough\\\": 62, \\\"wash\\\": 26, \\\"teabagg\\\": 86, \\\"state\\\": 60, \\\"tcot\\\": 44, \\\"teaparti\\\": 15, \\\"azflood\\\": 1, \\\"alexfromtarget\\\": 2, \\\"chrisfromwalmart\\\": 1, \\\"wet\\\": 59, \\\"anncoult\\\": 1, \\\"obama\\\": 68, \\\"communiti\\\": 9, \\\"syria\\\": 14, \\\"asagiraff\\\": 1, \\\"askdem\\\": 1, \\\"embarrass\\\": 11, \\\"rangel\\\": 10, \\\"remain\\\": 8, \\\"caucus\\\": 1, \\\"bob\\\": 8, \\\"bass\\\": 2, \\\"fish\\\": 26, \\\"dock\\\": 2, \\\"ap\\\": 9, \\\"mass\\\": 10, \\\"governor\\\": 14, \\\"baker\\\": 29, \\\"coverag\\\": 2, \\\"wcvb\\\": 9, \\\"online\\\": 3, \\\"bangbangbirdgang\\\": 1, \\\"fruit\\\": 10, \\\"loop\\\": 4, \\\"bartend\\\": 5, \\\"bar\\\": 35, \\\"design\\\": 13, \\\"pains\\\": 1, \\\"bestsongtohavesexto\\\": 1, \\\"bangbang\\\": 1, \\\"bigbird\\\": 1, \\\"couple\\\": 3, \\\"gop\\\": 23, \\\"exist\\\": 18, \\\"creator\\\": 5, \\\"sodomy\\\": 1, \\\"bitchslapthursday\\\": 1, \\\"nite\\\": 9, \\\"pure\\\": 16, \\\"passion\\\": 7, \\\"blessjesus\\\": 6, \\\"except\\\": 30, \\\"agre\\\": 22, \\\"uphold\\\": 1, \\\"justic\\\": 8, \\\"court\\\": 18, \\\"detest\\\": 1, \\\"truth\\\": 49, \\\"crown\\\": 7, \\\"blessjesusair\\\": 1, \\\"matthew\\\": 2, \\\"air\\\": 26, \\\"father\\\": 18, \\\"feed\\\": 27, \\\"ar\\\": 7, \\\"valuabl\\\": 3, \\\"blessjesuslov\\\": 1, \\\"belat\\\": 1, \\\"sixti\\\": 1, \\\"fifth\\\": 1, \\\"aunt\\\": 12, \\\"mari\\\": 19, \\\"agn\\\": 1, \\\"gocrazi\\\": 1, \\\"aintnolevelz\\\": 1, \\\"disshit\\\": 1, \\\"hungrier\\\": 3, \\\"diet\\\": 12, \\\"burnnotic\\\": 1, \\\"fi\\\": 2, \\\"bean\\\": 22, \\\"california\\\": 17, \\\"oklahoma\\\": 2, \\\"celebrityleakedphoto\\\": 1, \\\"nsa\\\": 2, \\\"phones\\\": 2, \\\"whine\\\": 21, \\\"muslim\\\": 25, \\\"christianbal\\\": 1, \\\"mose\\\": 2, \\\"otherwis\\\": 7, \\\"actor\\\": 7, \\\"commonquestioniget\\\": 1, \\\"uou\\\": 1, \\\"cowboysn\\\": 1, \\\"ilov\\\": 1, \\\"crack\\\": 27, \\\"dtla\\\": 1, \\\"non\\\": 14, \\\"european\\\": 7, \\\"allow\\\": 24, \\\"possibl\\\": 14, \\\"tuck\\\": 5, \\\"peni\\\": 14, \\\"boob\\\": 19, \\\"dearfeministmen\\\": 1, \\\"easier\\\": 10, \\\"sacrif\\\": 2, \\\"lose\\\": 79, \\\"self\\\": 60, \\\"degenerateartist\\\": 6, \\\"allah\\\": 6, \\\"crest\\\": 1, \\\"bless\\\": 25, \\\"fake\\\": 113, \\\"card\\\": 29, \\\"child\\\": 48, \\\"bride\\\": 3, \\\"yard\\\": 11, \\\"witch\\\": 5, \\\"turd\\\": 7, \\\"glitch\\\": 1, \\\"evolv\\\": 8, \\\"absurd\\\": 3, \\\"bo\\\": 11, \\\"jingo\\\": 2, \\\"dangl\\\": 1, \\\"slang\\\": 4, \\\"ting\\\": 3, \\\"pang\\\": 2, \\\"drum\\\": 3, \\\"swing\\\": 10, \\\"flick\\\": 6, \\\"alarm\\\": 6, \\\"bic\\\": 1, \\\"fire\\\": 46, \\\"whiffi\\\": 1, \\\"involuntari\\\": 1, \\\"downtown\\\": 5, \\\"hairi\\\": 32, \\\"climatechang\\\": 2, \\\"scari\\\": 31, \\\"sen\\\": 23, \\\"sneez\\\": 3, \\\"derekjet\\\": 3, \\\"lifelong\\\": 2, \\\"firstballot\\\": 1, \\\"unanim\\\": 1, \\\"dutch\\\": 5, \\\"farmer\\\": 2, \\\"outsid\\\": 55, \\\"newyorkc\\\": 1, \\\"earlybird\\\": 1, \\\"sunris\\\": 1, \\\"dawn\\\": 10, \\\"thebird\\\": 1, \\\"jerryre\\\": 1, \\\"kansa\\\": 4, \\\"citi\\\": 53, \\\"ebola\\\": 30, \\\"panic\\\": 3, \\\"flu\\\": 13, \\\"metaphor\\\": 2, \\\"polici\\\": 5, \\\"vital\\\": 2, \\\"host\\\": 5, \\\"dies\\\": 2, \\\"explainananimeplotbad\\\": 1, \\\"tail\\\": 8, \\\"savior\\\": 2, \\\"futurist\\\": 1, \\\"earth\\\": 23, \\\"dayum\\\": 5, \\\"attent\\\": 45, \\\"ij\\\": 3, \\\"wontgetm\\\": 1, \\\"femalelog\\\": 1, \\\"wors\\\": 25, \\\"jig\\\": 25, \\\"convinc\\\": 9, \\\"firecashman\\\": 4, \\\"royal\\\": 17, \\\"october\\\": 1, \\\"freeelchapo\\\": 1, \\\"trend\\\": 13, \\\"montana\\\": 8, \\\"lamest\\\": 3, \\\"poser\\\": 4, \\\"freeballoutpartypart\\\": 1, \\\"mo\\\": 29, \\\"freshmanadvic\\\": 2, \\\"traphouseeeeeee\\\": 1, \\\"glori\\\": 6, \\\"isaiah\\\": 1, \\\"holidayseasonl\\\": 1, \\\"glizzi\\\": 9, \\\"feat\\\": 4, \\\"pli\\\": 2, \\\"tha\\\": 37, \\\"happycolumbusday\\\": 3, \\\"karlmarx\\\": 1, \\\"coloni\\\": 2, \\\"injun\\\": 6, \\\"peta\\\": 2, \\\"callous\\\": 1, \\\"buffalo\\\": 4, \\\"injuns\\\": 2, \\\"havok\\\": 1, \\\"mess\\\": 41, \\\"tna\\\": 2, \\\"impact\\\": 3, \\\"hellyeah\\\": 1, \\\"pumpkin\\\": 8, \\\"spice\\\": 5, \\\"hellobrookland\\\": 1, \\\"serv\\\": 17, \\\"sampl\\\": 4, \\\"cider\\\": 1, \\\"vegan\\\": 3, \\\"slider\\\": 1, \\\"holyspirit\\\": 2, \\\"joshua\\\": 3, \\\"tread\\\": 3, \\\"upon\\\": 10, \\\"given\\\": 11, \\\"unto\\\": 3, \\\"moses\\\": 1, \\\"honestyhour\\\": 3, \\\"mandingo\\\": 2, \\\"warrior\\\": 5, \\\"idonthavetimefor\\\": 1, \\\"ihopesomeday\\\": 1, \\\"instead\\\": 51, \\\"ruin\\\": 16, \\\"istandwithrand\\\": 1, \\\"rino\\\": 3, \\\"leader\\\": 9, \\\"rand\\\": 3, \\\"cruz\\\": 6, \\\"lee\\\": 12, \\\"bachmann\\\": 1, \\\"iu\\\": 13, \\\"champion\\\": 12, \\\"hoosiern\\\": 4, \\\"hoosier\\\": 25, \\\"honorari\\\": 1, \\\"cooler\\\": 8, \\\"intern\\\": 14, \\\"students\\\": 1, \\\"ifthepurgewasr\\\": 1, \\\"prostitut\\\": 5, \\\"madam\\\": 1, \\\"jk\\\": 26, \\\"ifwed\\\": 2, \\\"lesbian\\\": 14, \\\"inmiddleschool\\\": 1, \\\"band\\\": 26, \\\"sport\\\": 28, \\\"grade\\\": 35, \\\"didnt\\\": 29, \\\"indigenouspeoplesday\\\": 2, \\\"nomg\\\": 2, \\\"sofunni\\\": 1, \\\"commi\\\": 8, \\\"biden\\\": 7, \\\"snortin\\\": 2, \\\"pygmi\\\": 1, \\\"dust\\\": 5, \\\"liber\\\": 36, \\\"iowa\\\": 3, \\\"iraq\\\": 11, \\\"gov\\\": 19, \\\"troop\\\": 4, \\\"defeat\\\": 10, \\\"isi\\\": 44, \\\"saqlawiya\\\": 1, \\\"chatter\\\": 2, \\\"soldier\\\": 9, \\\"rave\\\": 5, \\\"jesuschrist\\\": 4, \\\"sonofgod\\\": 1, \\\"kanyeshrug\\\": 1, \\\"thot\\\": 67, \\\"offer\\\": 14, \\\"lingo\\\": 6, \\\"tryn\\\": 10, \\\"mentionadislik\\\": 1, \\\"calm\\\": 13, \\\"average\\\": 4, \\\"messagetomyfuturespous\\\": 1, \\\"ill\\\": 66, \\\"cleanin\\\": 1, \\\"dish\\\": 9, \\\"makin\\\": 12, \\\"plate\\\": 7, \\\"minnesota\\\": 4, \\\"myunpopularopinion\\\": 1, \\\"spanish\\\": 15, \\\"slutty\\\": 1, \\\"nl\\\": 3, \\\"q\\\": 10, \\\"remind\\\": 26, \\\"janell\\\": 1, \\\"mona\\\": 2, \\\"perplex\\\": 1, \\\"np\\\": 3, \\\"centuries\\\": 1, \\\"fob\\\": 15, \\\"nationalcatday\\\": 1, \\\"billion\\\": 5, \\\"commies\\\": 2, \\\"natitud\\\": 2, \\\"once\\\": 4, \\\"comb\\\": 5, \\\"yer\\\": 6, \\\"beards\\\": 1, \\\"nowplay\\\": 5, \\\"bt\\\": 5, \\\"torus\\\": 4, \\\"sky\\\": 10, \\\"radio\\\": 13, \\\"edit\\\": 6, \\\"thearrow\\\": 4, \\\"bitten\\\": 2, \\\"twice\\\": 19, \\\"ian\\\": 8, \\\"wasp\\\": 11, \\\"texa\\\": 28, \\\"oomef\\\": 1, \\\"onlyinamichaelmyersmovi\\\": 1, \\\"hundr\\\": 7, \\\"meter\\\": 3, \\\"niqqa\\\": 13, \\\"pdplive\\\": 1, \\\"novemb\\\": 3, \\\"ticket\\\": 16, \\\"pacern\\\": 2, \\\"continu\\\": 18, \\\"iubb\\\": 15, \\\"finish\\\": 29, \\\"nba\\\": 13, \\\"pacer\\\": 7, \\\"indiana\\\": 13, \\\"peopletoavoid\\\": 1, \\\"valeri\\\": 3, \\\"jarrett\\\": 2, \\\"reflex\\\": 2, \\\"peoplewhomademi\\\": 1, \\\"though\\\": 108, \\\"qtna\\\": 2, \\\"breast\\\": 8, \\\"questioniaskmyself\\\": 1, \\\"tuh\\\": 3, \\\"solv\\\": 4, \\\"alone\\\": 8, \\\"usual\\\": 20, \\\"radiofreenorthwest\\\": 1, \\\"covington\\\": 1, \\\"fbi\\\": 3, \\\"andi\\\": 4, \\\"liv\\\": 3, \\\"awaken\\\": 2, \\\"gretchen\\\": 2, \\\"rayric\\\": 2, \\\"justsay\\\": 2, \\\"livid\\\": 1, \\\"noexcus\\\": 1, \\\"reasonswecantbetogeth\\\": 1, \\\"talkin\\\": 67, \\\"smash\\\": 25, \\\"reasonswhywedontgetalong\\\": 1, \\\"focus\\\": 16, \\\"rebelsci\\\": 3, \\\"whaddup\\\": 2, \\\"clouds\\\": 1, \\\"hog\\\": 4, \\\"windturbin\\\": 3, \\\"gasbag\\\": 1, \\\"genet\\\": 3, \\\"engin\\\": 2, \\\"lab\\\": 6, \\\"natur\\\": 36, \\\"clones\\\": 1, \\\"something\\\": 17, \\\"rome\\\": 4, \\\"redsox\\\": 4, \\\"knock\\\": 41, \\\"hatr\\\": 3, \\\"teen\\\": 22, \\\"remak\\\": 1, \\\"granni\\\": 4, \\\"dcyoungfli\\\": 1, \\\"dirtymoney\\\": 1, \\\"teamignat\\\": 1, \\\"hoodcomedi\\\": 2, \\\"bab\\\": 1, \\\"fantastic\\\": 2, \\\"readi\\\": 66, \\\"sweep\\\": 7, \\\"dispos\\\": 3, \\\"milwauke\\\": 2, \\\"yost\\\": 4, \\\"girardi\\\": 2, \\\"ruinacomedian\\\": 1, \\\"lapdanc\\\": 1, \\\"ruinadessert\\\": 1, \\\"again\\\": 35, \\\"shoutout\\\": 17, \\\"exit\\\": 7, \\\"salut\\\": 17, \\\"macktown\\\": 1, \\\"realniccasalut\\\": 1, \\\"signsofcockblockin\\\": 1, \\\"fuckniggah\\\": 1, \\\"skate\\\": 5, \\\"slightlyadjust\\\": 1, \\\"pineappl\\\": 8, \\\"soda\\\": 5, \\\"somethingigetalot\\\": 1, \\\"hawaiian\\\": 2, \\\"southcarolina\\\": 2, \\\"splashgang\\\": 2, \\\"z\\\": 17, \\\"ay\\\": 9, \\\"case\\\": 20, \\\"west\\\": 15, \\\"nile\\\": 4, \\\"virus\\\": 4, \\\"infect\\\": 8, \\\"orang\\\": 17, \\\"counti\\\": 8, \\\"carri\\\": 21, \\\"tbt\\\": 16, \\\"ling\\\": 12, \\\"theboondock\\\": 1, \\\"david\\\": 7, \\\"scandal\\\": 10, \\\"bladder\\\": 2, \\\"decid\\\": 19, \\\"hous\\\": 117, \\\"stub\\\": 1, \\\"wall\\\": 17, \\\"thatfuckmemo\\\": 1, \\\"hurrican\\\": 5, \\\"katrina\\\": 3, \\\"themostannoyingthingsinlif\\\": 1, \\\"moan\\\": 14, \\\"thingsiwillteachmychild\\\": 1, \\\"deez\\\": 15, \\\"thingsnottodoonafirstd\\\": 1, \\\"half\\\": 89, \\\"stroke\\\": 7, \\\"dump\\\": 19, \\\"extrem\\\": 10, \\\"anoyin\\\": 1, \\\"tjohngang\\\": 1, \\\"tomyfutureson\\\": 1, \\\"trayvonmartin\\\": 1, \\\"zimmerman\\\": 9, \\\"creepi\\\": 11, \\\"tweetlikepontiacholm\\\": 1, \\\"pontiac\\\": 1, \\\"sprinkler\\\": 1, \\\"spic\\\": 22, \\\"tweetlikeyourbestfriend\\\": 1, \\\"umightnotgetin\\\": 3, \\\"beerandtaco\\\": 3, \\\"wethelastonesleft\\\": 3, \\\"vinitahegwood\\\": 1, \\\"naacp\\\": 1, \\\"ag\\\": 4, \\\"divers\\\": 1, \\\"tolerance\\\": 1, \\\"virginia\\\": 9, \\\"wearerepublicnotregim\\\": 2, \\\"potus\\\": 2, \\\"violat\\\": 3, \\\"usa\\\": 7, \\\"sovereignti\\\": 1, \\\"border\\\": 17, \\\"crimin\\\": 4, \\\"diseas\\\": 8, \\\"haitian\\\": 3, \\\"s\\\": 22, \\\"american\\\": 54, \\\"impeachobama\\\": 2, \\\"westvirginia\\\": 1, \\\"whatimcrav\\\": 1, \\\"peanut\\\": 6, \\\"butter\\\": 13, \\\"whatwouldyouchangeaboutyourpast\\\": 1, \\\"whyihateinstagram\\\": 1, \\\"four\\\": 16, \\\"point\\\": 89, \\\"scale\\\": 14, \\\"worldseriesgam\\\": 2, \\\"penc\\\": 1, \\\"shave\\\": 22, \\\"vyvans\\\": 1, \\\"arod\\\": 3, \\\"jeter\\\": 39, \\\"inning\\\": 8, \\\"fitting\\\": 2, \\\"sec\\\": 5, \\\"robertson\\\": 4, \\\"pitcher\\\": 5, \\\"astro\\\": 9, \\\"mccarthi\\\": 2, \\\"outduel\\\": 1, \\\"keuchel\\\": 1, \\\"seri\\\": 12, \\\"nine\\\": 4, \\\"hits\\\": 2, \\\"price\\\": 15, \\\"directtv\\\": 1, \\\"blackout\\\": 1, \\\"satellit\\\": 2, \\\"douche\\\": 1, \\\"joe\\\": 37, \\\"bullpen\\\": 2, \\\"helped\\\": 1, \\\"flex\\\": 14, \\\"earn\\\": 13, \\\"upper\\\": 9, \\\"lower\\\": 5, \\\"strength\\\": 5, \\\"hmm\\\": 8, \\\"hr\\\": 16, \\\"hitter\\\": 3, \\\"sale\\\": 14, \\\"gardner\\\": 4, \\\"tanaka\\\": 5, \\\"rest\\\": 44, \\\"bounc\\\": 13, \\\"kay\\\": 5, \\\"pineda\\\": 4, \\\"primo\\\": 2, \\\"tank\\\": 17, \\\"mlb\\\": 23, \\\"sept\\\": 2, \\\"beaten\\\": 1, \\\"three\\\": 28, \\\"motown\\\": 2, \\\"nu\\\": 2, \\\"ez\\\": 2, \\\"ray\\\": 21, \\\"yeswedid\\\": 3, \\\"build\\\": 18, \\\"corrupt\\\": 2, \\\"egypt\\\": 3, \\\"cattl\\\": 2, \\\"prod\\\": 1, \\\"vote\\\": 42, \\\"youwillnotbetakenseriouslyif\\\": 1, \\\"proud\\\": 42, \\\"kedollarsignha\\\": 1, \\\"badd\\\": 3, \\\"mixx\\\": 1, \\\"anywer\\\": 1, \\\"la\\\": 42, \\\"palm\\\": 3, \\\"weather\\\": 32, \\\"horribl\\\": 14, \\\"boom\\\": 10, \\\"bslfe\\\": 2, \\\"pullup\\\": 1, \\\"washington\\\": 10, \\\"space\\\": 6, \\\"creamteam\\\": 1, \\\"cockbreath\\\": 1, \\\"draught\\\": 1, \\\"hors\\\": 15, \\\"hello\\\": 18, \\\"whatever\\\": 6, \\\"ahead\\\": 8, \\\"gaymarriag\\\": 2, \\\"pharaoh\\\": 3, \\\"pocket\\\": 21, \\\"mere\\\": 1, \\\"scientif\\\": 3, \\\"indic\\\": 3, \\\"indiviuals\\\": 1, \\\"cancer\\\": 16, \\\"firefight\\\": 5, \\\"foxnew\\\": 6, \\\"democrat\\\": 31, \\\"fair\\\": 14, \\\"balanced\\\": 1, \\\"network\\\": 13, \\\"liars\\\": 1, \\\"gouach\\\": 4, \\\"inktob\\\": 2, \\\"oldpaint\\\": 2, \\\"mt\\\": 15, \\\"tiki\\\": 4, \\\"wahin\\\": 2, \\\"surf\\\": 3, \\\"happysunday\\\": 1, \\\"peac\\\": 23, \\\"honeybadg\\\": 1, \\\"codi\\\": 4, \\\"zeller\\\": 1, \\\"nomin\\\": 2, \\\"illneverunderstandwhi\\\": 1, \\\"anyon\\\": 54, \\\"shore\\\": 2, \\\"famous\\\": 24, \\\"guido\\\": 2, \\\"shitbag\\\": 1, \\\"family\\\": 8, \\\"twentysix\\\": 1, \\\"snappi\\\": 2, \\\"pappus\\\": 1, \\\"x\\\": 34, \\\"sabl\\\": 1, \\\"paintbrush\\\": 1, \\\"inner\\\": 5, \\\"hang\\\": 50, \\\"ncaa\\\": 6, \\\"hoosierdaddi\\\": 3, \\\"klokus\\\": 1, \\\"longhair\\\": 1, 